Cannot understand [EntryType] line '[Number]'
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId CannotUnderstandAtLine { get; }
  Visual Basic
Public Shared ReadOnly Property CannotUnderstandAtLine As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ CannotUnderstandAtLine {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures KeyBasedTreeFileFailures Class
  Autodesk.Revit.DB Namespace